Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/opplysningsvesenets-fond_id_408533.html.tmx
Source language: nob
Languages: sme

source: Opplysningsvesenets fond
sme: Čuvgehuslágádusa foanda

source: Opplysningsvesenets fond er en av landets største grunneiere og er blant annet eier av mange prestegårder, presteboliger, festetomter og store skogarealer.
sme: Čuvgehuslágádusa foanda lea okta riikka stuorámus eanaeaiggádiin ja dat eaiddáduššá earret eará ollu báhpagárdimiid, báhpadáluid, láigoviessosajiid ja stuorra vuovdeviidodagaid.

source: Opplysningsvesenets fond skal tilgodese kirkelige formål i samsvar med Grunnloven § 106 og lov om Opplysningsvesenets fond.
sme: Čuvgehuslágádusa foanda galgá fuolahit girkolaš ulbmiliid Vuođđolága § 106 vuođul ja lága vuođul Čuvgehuslágádusa foandda birra.

source: Fondet har mange likhetstrekk med en stiftelse i dette at verdier skal bevares og avkastningen tilgodese spesielt definerte formål.
sme: Foanda sulastáhttá máŋgga láhkai vuođđudussii dannego árvvut galget bisuhuvvot ja vuoitu galgá geavahuvvot erenoamážit mearriduvvon ulbmiliidda.

source: Fondet forvaltes av Forvaltningsorganet for Opplysningsvesenets fond og er underlagt Fornyings-, administrasjons- og kirkedepartementet (FAD).
sme: Foandda hálddaša Čuvgehuslágádusa foandda hálddašanorgána ja dat lea biddjojuvvon Ođasmahttin-, hálddahus- ja girkodepartemeantta (OHDa) vuollásažžan.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Nettsiden til Opplysningsvesenets fond
sme: Neahttasiidu Čuvgehuslágádusa foanda

source: Adresse:
sme: Čujuhus:

source: Adresse: Postboks 535 Sentrum 0105 Oslo.
sme: Poastaboksa 535 Sentrum 0105 Oslo

source: Besøksadresse: Rådhusgata 1-3, Oslo
sme: Fitnanadreassa: Rådhusgata 1-3
